Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/har-du-forslag-til-hvordan-styrke-samisk-kultur-i-alta.html.tmx
Source language: nob
Languages: sme

source: Har du forslag til hvordan styrke samisk kultur i Alta?
sme: Leat go dus evttohusat mo nannet sámi kultuvrra Álttás?

source: / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Hva kan gjøres for å styrke samisk språk, kultur og næringsliv i Alta?
sme: Mo sáhtášii nannet sámi giela, kultuvrra ja ealáhusaid Álttás?

source: Sametinget og Alta kommune ønsker forslag fra deg!
sme: Sámediggi ja Álttá suohkan háliidivčče oažžut evttohusaid dus!

source: Alta er den bykommunen i Finnmark med størst samisk befolkning og partene ønsker derfor å ivareta samisk språk og kultur i Alta enda bedre enn det gjøres i dag.
sme: Áltá lea dat gávpotsuohkan Finnmárkkus gos ásset eanemus sápmelaččat ja danne háliidit bealit gáhttet sámi giela ja kultuvrra Álttás buorebut go dál dahkkojuvvo.

source: På grunnlag av enstemmige vedtak i kommunestyret i Alta og i Sametinget utarbeides det nå en samarbeidsavtale.
sme: Álttá suohkanstivrra ja Sámedikki ovttajienalaš mearrádusa vuođul ráhkaduvvo dál ovttasbargošiehtadus.

source: Avtalen vil utformes i tråd med samfunnsplanen til Alta kommune.
sme: Šiehtadus hábmejuvvo Álttá suohkana servodatplána mielde.

source: Samfunnsplanen har følgende hovedområder:
sme: Servodatplánas leat čuovvovaš váldosuorggit:

source: Kunnskap og kompetanse
sme: Máhttu ja gelbbolašvuohta

source: Næringsutvikling og innovasjon
sme: Ealáhusovddideapmi ja ođđahutkan

source: Trivsel og livsverdi
sme: Loaktin ja eallinárvu

source: Attraktiv regionsenter som utvikler seg
sme: Geasuheaddji regiovdnaguovddáš mii ovdána

source: Økonomi
sme: Ekonomiija

source: 4. november i år vil det være en konferanse der både fagfolk, politikere og befolkningen i Alta skal få diskutere innholdet i en avtale med politiske og administrative representanter fra Sametinget.
sme: Dán jagi skábmamánu 4. beaivve lágiduvvo cealkámuškonferánsa gos sihke fágaolbmot, politihkkárat ja Álttá álbmot besset digaštallat šiehtadusa sisdoalu Sámedikki politihkalaš ja hálddahuslaš áirasiiguin.

source: Vi vil allerede nå ha innspill fra enkelt personer, foreninger og interessegrupper om innholdet i avtalen.
sme: Mii háliidit dál juo oaiviliid ovttaskas olbmuin, servviin, ja beroštusjoavkkuin šiehtadusa sisdoalu birra .

source: Når du trykker på linken under så kommer du til et digitalskjema der man kan skrive inn sine synspunkter og sende inn elektronisk.
sme: Go deaddilat liŋkka dás vuolábealde, de boađát digitála skovvái man bokte sáhtát sáddet midjiide iežat oaiviliid.
